[{"title":"Deutsche Meisterschaften im Eiskunstlauf: HipHop, Flamenco und Vierfachwurf","url":"https:\/\/taz.de\/Deutsche-Meisterschaften-im-Eiskunstlauf\/!5364008\/","description":"Kavita Lorenz und Joti Polizoakis sind dabei, den Eistanz in Deutschland zu rocken. Bei den Deutschen Meisterschaften starten sie als Favoriten.","published":1481875620000,"text":"„Man muss das Leben tanzen“, lautet das Motto von Kavita Lorenz und Joti Polizoakis auf ihrer Facebookseite. Das tun die 21-jährigen Eistänzer mit viel Leidenschaft, Spaß und enormem Tempo. An diesem Wochenende wollen sie im Berliner Erika-Hess-Eislaufstadion ihren deutschen Meistertitel im Eistanz verteidigen, den sie im Vorjahr als Neulinge auf Anhieb gewonnen hatten. Die Tänze der Berlinerin und des in Süddeutschland aufgewachsenen Kindes griechischer Einwanderer sind außergewöhnlich. Zum Kurztanz am Freitag zeigen sie einen HipHop und in der Kür am Samstag einen Flamenco. „Ein Flamenco ist auf dem Eis enorm schwer zu interpretieren,“ weiß Bundestrainer Martin Skotnicky. „Der Oberkörper muss gerade bleiben, die Knie und Hüfte aber weich. Doch die beiden zeigen ihren Tanz mit viel Ausdruck und gutem Fluss, obwohl sie erst das zweite Jahr miteinander tanzen. Technisch haben die EM-14. sich im Vergleich zum Vorjahr verbessert.“ Wenn Lorenz und Polizoakis durch die Eishalle rocken, können sie das Publikum in ihrem Bann ziehen. Ihren Vorstellungen haftet immer ein Zauber an. Den größten Teil des Jahres trainieren sie in Novi in den USA bei Igor Shpilband. Der hat mehrere Weltmeister ausgebildet und in der Trainingsgruppe können die beiden sich jeden Tag mit der Weltelite messen. Dennoch ist die Verteidigung des deutschen Meistertitels alles andere als selbstverständlich. Denn mit Katharina Müller (21) und Tim Dieck (20) aus Dortmund, den Vizemeistern des Vorjahres, sind ihnen in diesem Jahr ernsthafte Konkurrenten herangewachsen. Bundestrainer Skotnicky: „Sie laufen technisch sehr sauber und haben in Wettkämpfen in diesem Jahr vergleichbare Resultate erzielt wie Lorenz\/Polizoakis.“ Einen Zauber sucht man in deren Programmen allerdings vergeblich, die Tänze sind Hausmannskost. Dennoch ist der Bundestrainer sicher, dass die Entscheidung in Berlin knapp wird. „Wer Deutscher Meister wird und damit das einzige deutsche Ticket im Eistanz für die Europameisterschaften lösen kann, das entscheidet die Tagesform. Wer in Berlin einen Fehler macht, ist aus dem Rennen. Das wissen beide Paare.“ Mit dem großen internationalen Durchbruch für eines der Paare rechnet Skotnicky aber in dieser Saison noch nicht. „Wir haben die vorolympische Saison. Da hört keines der Spitzenpaare auf oder lässt in der Leistung nach. Sie können sich nur bei Publikum und Preisrichtern einen Namen machen, um in der nacholympischen Saison auf internationale Podestplätze zu hoffen.“ Für die Wettkämpfe, die am Freitagabend und am Samstag in Berlin ausgetragen werden, sowie für das Schaulaufen sind noch reichlich Tickets zu haben. Die Deutsche Eislauf-Union wird auch in Zusammenarbeit mit Sportdeutschland.tv einen Livestream anbieten. Auch in den anderen Disziplinen des Eiskunstlaufens sind die Kämpfe um Medaillen und internationale Startplätze spannend. Mit Lutricia Bock, Nicole Schott und Nathalie Weinzierl werden sich drei Damen einen harten Kampf um nur zwei EM-Startplätze im tschechischen Ostrava liefern. Bei den Herren setzt die Deutsche Eislauf-Union auf Neuling Paul Fentz für den einzigen EM-Startplatz. Altmeister Peter Liebers kann nach einer Operation seine Leistung noch nicht wieder voll abrufen. International am erfolgreichsten sind deutsche Kufenkünstler im Paarlaufen. Umso bedauerlicher ist, dass das Spitzenpaar Aljona Savchenko\/Bruno Massot in Berlin nicht am Start sein werden. Die 32-jährige Ausnahmeathletin Savchenko, die mit Expartner Robin Szolkowy fünfmal Weltmeisterin wurde und mit den neuen Partner Massot im vergangenen Jahr auf Anhieb WM-Bronze gewann, hatte sich im November bei einem Grand-Prix-Wettbewerb verletzt. Das Innenband riss an, als sie einen vierfachen Wurf unsauber landete. Das Element ist eine Höchstschwierigkeit, die international nur sehr wenige Paare beherrschen. Die Partnerin wird dabei von ihrem Partner auf dem eisigen Untergrund in die Luft geworfen und soll sich bis zur Landung viermal um sich selbst drehen. Savchenko hat wieder ein leichtes Training aufgenommen. „Sprünge sind aber noch nicht zu verantworten“, sagt ihr Trainer Alexander König. In Berlin will das Paar in jedem Fall anwesend sein. Ob sie auf der Zuschauerbank sitzen oder im Schaulaufen antreten, ist noch nicht entschieden.","word_count":4263,"keywords":"Eiskunstlauf, Deutsche Meisterschaft, Sport, taz, tageszeitung ","authors":"Marina Mai"},{"title":"Welle der Proteste in Israel: Träumen vom Ende der Ära Bibi","url":"https:\/\/taz.de\/Welle-der-Proteste-in-Israel\/!5695995\/","description":"Korruption, Corona, wirtschaftliche Nöte: In Israel befeuern sich unterschiedlich motivierte Proteste gegenseitig. Ihr Ziel ist dasselbe: Benjamin Netanjahus Abtritt.","published":1594898640000,"text":"   | Geld versprach der bedrängte israelische Ministerpräsident Benjamin Netanjahu den Israelis in einer Fernsehansprache am vergangenen Mittwochabend. Eine einmalige Zahlung zwischen 180 und 500 Euro, je nach Größe des Haushalts, sollen die Israelis laut Netanjahus Plan erhalten und so die Wirtschaft wieder ankurbeln. Die Ankündigung, die noch nicht von der Regierung abgesegnet ist, kommt nach landesweiten Protesten, mitten in der zweiten Corona-Welle. Drastische Maßnahmen hatten dazu geführt, dass die erste Welle in Israel schnell abflachte und Mitte Mai die Anzahl der Neuinfektionen nur noch bei 10 bis 20 Neuinfizierten pro Tag lag. Doch die   sorgte für eine zweite Welle, die erst an Fahrt aufzunehmen scheint. Am Mittwoch wurden mehr als 1.700 Neuinfizierte innerhalb von 24 Stunden gemeldet. Die Verzweiflung vieler Israelis angesichts ihrer ökonomischen Situation und die Wut auf den wegen Korruption angeklagten Ministerpräsidenten und die Erosion der Demokratie, die viele Israelis beobachten, befeuern sich nun gegenseitig. Am Dienstagabend protestierten Tausende vor der Residenz des israelischen Ministerpräsidenten im Zentrum Jerusalems und forderten Netanjahus Rücktritt. In der gleichen Nacht kam es in der Jerusalemer Innenstadt zu Zusammenstößen zwischen Demonstrant*innen und der Polizei. Mehrere Hundert Demonstrant*innen blockierten die Jerusalemer Tram. Die Polizei setzte Wasserwerfer ein und ritt auf Pferden in die Blockade. Laut der Tageszeitung   gab es 50 Festnahmen. Drei Tage zuvor, am vergangenen Samstagabend, protestierten mehr als Zehntausend auf dem Tel Aviver Rabinplatz gegen die Finanzpolitik der Regierung angesichts der ökonomischen Krise, in der sich das Land befindet. Auch die Sozialarbeiter*innen des Landes streiken, mittlerweile in der zweiten Woche. Die Coronakrise habe zu einer noch größeren Überlastung gesorgt, und so fordern sie mehr Bezahlung und mehr Beschäftigte im sozialen Sektor. Auch die Krankenschwestern und Krankenpfleger beklagen mangelndes Personal und drohen mit Streik. Mehrere Nächte in Folge randalierten außerdem in der vergangenen Woche verschiedene Gruppierungen von Ultraorthodoxen in Jerusalem und anderen Städten und protestieren gegen die Corona-Maßnahmen und die Schließung von Yeshivot, religiösen Schulen. Seit einigen Wochen nimmt auch die  , die sich den Kampf um die Demokratie und gegen Korruption auf die Fahnen geschrieben hat, an Fahrt auf. Jeden Samstag protestieren sie an zahlreichen zentralen Straßenkreuzungen im Land gegen den angeklagten Ministerpräsidenten. Konnte Netanjahu Mitte Juni mit einer vermeintlichen Corona-Erfolgsgeschichte in Umfragewerten glänzen, verliert er nun immer mehr an Rückhalt, auch unter denen, die eigentlich an seiner Seite standen. Umfragewerte zeigen, dass nur noch 29 Prozent der Israelis Netanjahu vertrauen. Im März waren es 63 Prozent. Viele Israelis hoffen nun, dass das Ende der Ära Netanjahu eingeläutet wird. Gayil Talshir, Professorin für Politikwissenschaft an der Hebräischen Universität in Jerusalem, blickt zurück, um die Situation einzuordnen, und zieht eine Parallele zu den Zeltprotesten im Rothschild Boulevard im Jahr 2011, als Hunderttausende gegen die steigenden Lebenshaltungskosten protestierten. „Bei dieser Menge an Demonstrant*innen sind wir noch nicht angekommen, und damals hat es nicht das Ende Netanjahus bedeutet.“ Doch die Öffentlichkeit sehe nun, wie Netanjahu sich um seine eigene finanzielle Situation und seine   kümmert und   und diejenigen, die unter der ökonomischen Krise leiden. „Das Gesicht dieser Proteste ist Netanjahu, und so sind die Proteste wohl nicht der letzte Sargnagel in seiner politischen Karriere, aber doch ein Nagel.“","word_count":3703,"keywords":"Israel, Benjamin Netanjahu, Protest, Coronavirus, Nahost, Politik, Schwerpunkt, taz, tageszeitung ","authors":"Judith Poppe"},{"title":"Ex-Basketballer Rodman will zu Putin: Experte für Diktatoren","url":"https:\/\/taz.de\/Ex-Basketballer-Rodman-will-zu-Putin\/!5873478\/","description":"Seit fast 200 Tagen sitzt US-Basketballspielerin Britany Griner in einem russischen Gefängnis. Nun will Ex-Profi Dennis Rodman vermitteln.","published":1661272080000,"text":"Seit 189 Tagen  . Alle diplomatischen Bemühungen, die Basketballspielerin zurück in ihre Heimat USA zu bringen, sind bislang gescheitert. Aber Henry Kissinger ist in Rente, und von Madeleine Albright hat man schon länger nichts mehr gehört, also muss ein anderer sagenumwobener Diplomat in die Bresche springen. „Ich habe die Erlaubnis, nach Moskau zu reisen, um diesem Mädchen zu helfen“, verkündete Dennis Rodman am vergangenen Wochenende in einem Fernsehinterview. „Ich werde versuchen, noch diese Woche zu fliegen.“ Vom wem genau er die Erlaubnis bekommen hat, sich auf diplomatische Mission nach Russland zu begeben oder ob er dort überhaupt empfangen wird, solche Bagatellinformationen blieb der exzentrische Rodman zwar schuldig. Aber hey: Die Situation ist dermaßen bizarr, da wäre die Beteiligung des mittlerweile 61-jährigen Enfant terrible nur folgerichtig. Griner, zweimalige Olympiasiegerin, zweimalige Weltmeisterin und mit UGMK Jekaterinburg dreimalige russische Meisterin, ist zum Spielball geworden im Konflikt zwischen den Großmächten Russland und USA. Die 31-Jährige wurde am 4. August zu neun Jahren Gefängnis verurteilt für den Besitz von weniger als einem Gramm THC-Öl, für das sie in den USA eine Erlaubnis aus medizinischen Gründen besitzt. Die höchsten Instanzen sind mittlerweile mit dem Fall beschäftigt, US-Präsident Joe Biden nannte das Urteil „inakzeptabel“ und Außenminister Antony Blinken   für den in den USA verurteilten russischen Waffenhändler Wiktor But angeboten, der den klangvollen Spitznamen „Kaufmann des Todes“ führt. Die Russen wollen aber wohl lieber den Geheimdienstmitarbeiter und Auftragsmörder Wadim Krassikow zurückhaben, der allerdings in Deutschland einsitzt. Doch die deutschen Behörden haben signalisiert, dass sie sich auf solch einen Deal nicht einlassen wollen. Dass Dennis Rodman sogar mehrere Spitznamen trägt, darunter „The Worm“ und „Dennis The Menace“, also „Die Bedrohung“, dass er bereits zu seiner aktiven Zeit, in der er fünf NBA-Titel gewann mit den Detroit Pistons und den Chicago Bulls, gern mal einen Joint durchzog und seitdem verschiedene Male wegen Trunkenheit verhaftet worden ist, scheint ihn davon überzeugt zu haben, dass er qualifiziert sein könnte, die Freisetzung Griners in die Wege zu leiten. Es wäre tatsächlich auch  , auf die sich der ehemalige Defensiv-Spezialist mit den häufig wechselnden Haarfarben macht. Von 2013 bis 2017 reiste er als selbsternannter „Friedensbotschafter“ gleich fünf Mal nach Nordkorea und kuschelte dort mit dem ortsansässigen Basketballfan und Diktator Kim Jong-un. Auch in Russland hat Rodman schon Erfahrungen gesammelt: 2014 besuchte er auf Einladung des ehemaligen Karatekämpfers Wladimir Putin das Land und bezeichnete den russischen Präsidenten dankbar als „cool“. Eine Erfahrung, die ihn nun zu der Einschätzung brachte, er „kenne Putin ziemlich gut“. Ob es nun schlechte oder vielleicht doch gute Nachrichten für Griner sind, dass sich nun ausgerechnet Rodman aufmacht, sie zu befreien, das wird sich zeigen müssen. Zwar zitierte der US-Sender NBC einen anonymen US-Regierungsmitarbeiter, dass „alles, was nicht über offizielle Kanäle stattfindet, eher hinderlich sein dürfte“. Aber während die Verhandlungen über den Austausch von Griner stagnieren, hat Rodman durchaus Erfolge vorzuweisen. Der einst in Nordkorea inhaftierte Kenneth Bae glaubt, Rodmans Reisen zu seinem Kumpel Kim hätten die Aufmerksamkeit auf seinen Fall gelenkt und zu seiner späteren Freilassung beigetragen. Allerdings hatte der Ex-Basketballer während einer jener Reisen verlauten lassen, der evangelikale Missionar sitze zu Recht im Gefängnis. Ob Rodman damals Kim und die ganze Welt geschickt hinters Licht führte? Hat er nun einen ebenso vertrackten Plan, um Brittney Griner zu befreien? Was führt „Der Wurm“ wirklich im Schilde? Bleiben sie gespannt, Fortsetzung folgt …","word_count":3868,"keywords":"NBA, Russland, Wladimir Putin, American Pie, Sport, Serie, taz, tageszeitung ","authors":"Thomas Winkler"},{"title":"Gründer von Crypto-Broker FTX verhaftet: Countdown im Paradies","url":"https:\/\/taz.de\/Gruender-von-Crypto-Broker-FTX-verhaftet\/!5899068\/","description":"Die Polizei auf den Bahamas hat den Gründer und Ex-Geschäftsführer der Kryptoplattform FTX verhaftet. Die US-Regierung veranlasste die Festnahme.","published":1670954820000,"text":"   | Vor einem Monat ging die Kryptowährungsbörse FTX bankrott. Nun ist der Gründer und ehemalige Geschäftsführer der Plattform, Sam Bankman-Fried, auf den Bahamas verhaftet worden, nachdem ihn die US-Staatsanwaltschaft angeklagt hatte. Der New Yorker Staatsanwalt Damian Williams bestätigte die Festnahme und schreibt, sie sei „auf Ersuchen der US-Regierung“ erfolgt, „basierend auf einer versiegelten Anklageschrift der Staatsanwaltschaft der Vereinigten Staaten für den südlichen Bezirk von New York“. Parallel dazu hat die US-Börsenaufsichtsbehörde Securities and Exchange Commission (SEC) Anklage gegen Bankman-Fried erhoben. In der Klage, die   ist, wird Bankman-Fried der geplante Betrug von   vorgeworfen. Seit der Gründung im Jahr 2019 hatte sich FTX zunächst zu einer der wichtigsten und, gemessen am Handelsvolumen, größten Kryptobörsen entwickelt. Im  : Kundengelder in Milliardenhöhe sollen in Tochterunternehmen, vor allem in dem mit FTX verbundenen Krypto-Brokerhaus Alameda Research, verschwunden sein. Es kam zu Kundenflucht und Mittelabzügen, FTX bekam Zahlungsschwierigkeiten. Nachdem Rettungsversuche durch   scheiterten, meldete der auf den Bahamas ansässige Konzern offiziell Insolvenz an. Alameda Research und rund 130 weitere Firmen beantragten daraufhin ebenfalls Gläubigerschutz in den USA. Bankman-Fried gestand in Folge des Bankrotts, unter anderem   als FTX-Geschäftsführer Fehler gemacht zu haben. Vorwürfe des wissentlichen Betrugs seiner Kun­d:in­nen wies er jedoch zurück. Zum Zeitpunkt der Insolvenz wurde vermutet, dass rund 7 Milliarden Dollar Kundengelder verloren gegangen sind. In der Anklageschrift der SEC wird die Schadenssumme mit mindestens 1,8 Milliarden Dollar beziffert. Nach Angaben der Polizei der Bahamas gab es bei der Festnahme keine Komplikationen. Bankman-Fried solle zunächst vor einem Magistratsgericht in Nassau, Bahamas, erscheinen. Dann sei seine Auslieferung an die USA zu erwarten.","word_count":1942,"keywords":"Kryptowährung, Insolvenz, Betrug, Ökonomie, Öko, taz, tageszeitung ","authors":"Nanja Boenisch"},{"title":"Schwangerschaftsabbrüche in Ungarn: Ein Herzklopfen gegen Abtreibungen","url":"https:\/\/taz.de\/Schwangerschaftsabbrueche-in-Ungarn\/!5878203\/","description":"Ungarn hat sein bisher liberales Abtreibungsrecht verschärft. Künftig müssen sich Schwangere vor einem Abbruch den Herzschlag des Embryos anhören.","published":1663176060000,"text":"   | Ein Herzklopfen soll Abtreibungen in Ungarn verhindern. Das ist das Ziel eines am Dienstag im Amtsblatt verkündeten Gesetzes, das am Donnerstag in Kraft tritt. Das liberale ungarische Abtreibungsrecht hatte sich bisher der Politik „traditioneller Familienwerte“, die Premier Viktor Orbán seit 2010 vorantreibt, entzogen. „Fast zwei Drittel der Ungarn assoziieren den Beginn des Lebens mit dem Herzschlag“, begründete Innenminister Sándor Pintér die Reform. Hintergedanke ist offensichtlich, dass Mütter durch die akustische Wahrnehmung des Lebens in ihrem Bauch sich doch zum Austragen des Kindes entscheiden. In Ungarn sind Abtreibungen seit 1953 legal. Ein Gesetz aus 1992 regelt eine Fristenlösung bis zur 12. Woche. In besonderen Fällen ist die Schwangerschaftsunterbrechung bis zur 24. Woche erlaubt. Daran ändert sich zunächst nichts. Frauen müssen aber jetzt eine fachärztliche Bescheinigung vorweisen, dass „die Faktoren, die auf das Vorliegen der Lebensfunktionen des Embryos hinweisen, auf eindeutige Weise zur Kenntnis gebracht wurden“. Ähnliche Gesetze wurden jüngst in US-Bundesstaaten wie   und   beschlossen. Schon bisher mussten Frauen zwei Beratungstermine im Abstand von mindestens drei Tagen wahrnehmen, bevor sie sich an ein Krankenhaus zur Abtreibung überweisen lassen durften. Für Noá Nógradí von der Frauenrechtsorganisation Patent schreckt die Regierung Orbán vor einem völligen Abtreibungsverbot nach   zurück, weil zwei Drittel der Ungarinnen und Ungarn Verschärfungen nicht befürworten. „Viele kleine Schritte Richtung Einschränkung werden leichter hingenommen“, so die Frauenrechtlerin in der englischen Tageszeitung   Die Beratungsgespräche würden in letzter Zeit zunehmend aggressiv geführt, was den Zugang zur Abtreibung spürbar schwieriger gemacht habe. Gleichzeitig wurden auch finanzielle Anreize geschaffen, die die Mutterschaft attraktiver machen und den Frauen die ihnen nach dem Weltbild Orbáns zustehende Rolle in einer christlichen Familie zuweisen. Mütter von mindestens vier Kindern sind seit 2019 lebenslang von der Einkommensteuer befreit. Eine begleitende Kampagne mit Plakaten von Föten in der Fruchtblase setzt werdende Mütter moralisch unter Druck. Unter Medizinern ist die Wahrnehmung des Herzschlags als Beweis für Lebensfunktionen umstritten. Die meisten Experten weisen darauf hin, dass der Ultraschallapparat selbst pulsierende Geräusche erzeuge. Das Gesetz wurde nicht von der regierenden Fidesz eingebracht, sondern von der neuen rechtsextremen Partei Mi Hazánk (Unsere Heimat), die mit den Wahlen vom vergangenen April erstmals ins Parlament einzog. Diese extremistische Abspaltung von der in die Mitte gerückten Rechtspartei Jobbik ist die einzige Oppositionspartei, die in den gelenkten Medien häufig gelobt wird. Für Verwunderung hat schon im August eine Studie des ungarischen Rechnungshofes gesorgt, die vor „zu weiblicher Erziehung“ warnte. Das Kontrollorgan sah psychische Probleme bei und negative Auswirkungen auf Jungen, wenn sie dem Einfluss von Frauen ausgesetzt sind. Wenn die Bildung „weibliche Eigenschaften“ wie „emotionale und soziale Reife“ begünstige und so die „Überrepräsentation von Frauen an den Universitäten“ verursache, werde die Geschlechtergleichheit „erheblich geschwächt“. In einem Bericht des Europarates aus dem Jahr 2019 wurden dem Land unter der nationalkonservativen Regierung Rückschritte in Sachen Geschlechtergerechtigkeit attestiert. Ungarn ist in der EU auch das Land mit dem geringsten Anteil von Frauen in Regierungsämtern.","word_count":3526,"keywords":"Ungarn, Fidesz-Partei, Viktor Orbán, Abtreibung, Europa, Politik, Schwerpunkt, taz, tageszeitung ","authors":"Ralf Leonhard"},{"title":"Verfassungsschutz und Rechtsextremisten: Die Brandmauer muss stehen","url":"https:\/\/taz.de\/Verfassungsschutz-und-Rechtsextremisten\/!5927548\/","description":"Die Einstufung von Junger Alternative und Co. durch den Verfassungsschutz ist wichtig. Noch entscheidender ist Gegenwehr in Politik und Gesellschaft.","published":1682535300000,"text":"Es ist ein Schlag mit Vorlauf. Seit 2019 prüft der   die AfD auf ihren Rechtsextremismusgehalt. Im gleichen Jahr erklärte er die Identitären als klar rechtsextrem, später das Magazin   Nun folgen die AfD-Jugend, Götz Kubitscheks   und der Verein „Ein Prozent“. Der Verfassungsschutz hat hier keine Zweifel mehr, die letzteren Gruppen stehen nun auf einer Stufe mit der NPD. Es hat mal wieder länger gedauert – immerhin gibt es das Institut für Staatspolitik seit 23 Jahren, die Junge Alternative seit 10 Jahren. Auch die anderen Akteure hetzen seit Jahren offen gegen Migranten, Muslime oder die LGBTIQ-Szene, ätzen über „Messer-Alis“ oder einen „Großen Austausch“, spielen mit Antisemitismus. Immerhin: Nun setzt der Verfassungsschutz ein nicht ganz selbstverständliches Zeichen. Die jetzt eingestuften Gruppen sind keine rechtsextremen Prügeltruppen, sondern vorrangig Ideologen. Der Verfassungsschutz wagt sich hier also auf dünneres Eis. Aber: Auch verbale Zündeleien können in Gewalt münden. Die Neurechten treiben Ressentiments voran, schaffen Feindbilder – die andere zur Tat schreiten lassen können. Gerade bei der AfD-Jugend gibt es hier wenig Zweifel. Als nächster Schritt müsste nun auch die AfD selbst als rechtsextrem eingestuft werden: Ihre Anhänger und Funktionäre mischen ebenfalls bei den nun Eingestuften mit, ihre Parolen unterscheiden sich in nichts. Das Problem ist nur:   haben sich längst breitgemacht, auf Social-Media-Plattformen, Anti-Asyl-Protesten und in Parlamenten. Es sitzen wieder Rechtsextreme im Bundestag und in den Landtagen – etliche JA-Mitglieder sind dort Parlamentarier oder arbeiten in deren Büros, verbreiten ihr Gedankengut mit Steuergeldern. Mit den Einstufungen wird das Arbeiten im öffentlichen Dienst für die Betroffenen zwar erschwert, ebenso ein Waffenbesitz. In einigen, gerade ostdeutschen, AfD-nahen Milieus aber wird man nun umso lauter über den Geheimdienst und eine angebliche „Stasi 2.0“ schimpfen. Und der AfD hat die bisherige Beobachtung durch den Verfassungsschutz auch nicht geschadet. Trotzdem war die Einstufung als Signal richtig. Entscheidend aber ist nicht das Amt, sondern die gesellschaftliche und politische Gegenwehr. Alle Gedankenspiele, mit der AfD und ihren Gefolgsleuten zu kooperieren, sollten nun final passé sein. Auch sonst sollte sich niemand mit den völkischen Hetzern gemeinmachen. Die Brandmauer muss stehen. Auf allen Ebenen.","word_count":2408,"keywords":"Bundesamt für Verfassungsschutz, Junge Alternative, Institut für Staatspolitik, Rechtsextremismus, Deutschland, Politik, taz, tageszeitung ","authors":"Konrad Litschko"},{"title":"Verbot von Nakba-Demonstrationen: Palästinenser im Visier","url":"https:\/\/taz.de\/Verbot-von-Nakba-Demonstrationen\/!5931686\/","description":"Wiederholt hat die Polizei Versammlungen mit Palästina-Bezug verboten, Veranstalter klagen nun dagegen. Auch der Grundrechte-Report übt Kritik.","published":1684087200000,"text":"   | An diesem Montag ist Tag der Nakba, Arabisch für Katastrophe. Immer am 15. Mai gedenken Pa­läs­ti­nen­se­r*in­nen in aller Welt der Flucht und Vertreibung im Zuge der israelischen Staatsgründung 1948. Dabei kommt es in Berlin bisweilen zu Auseinandersetzungen mit der Polizei, etwa weil sich Teil­neh­me­r*in­nen antisemitisch äußern – oder Äußerungen von Polizei und Be­ob­ach­te­r*in­nen so interpretiert werden. Fest steht: Versammlungen mit Palästina-Bezug stehen unter verschärfter öffentlicher Beobachtung. Der Polizei ist dieser Druck wohl zu groß geworden. Seit einiger Zeit fährt sie eine neue Politik gegenüber propalästinensischen Versammlungen: Sie verbietet sie. Im vorigen Jahr betraf es alle Versammlungen zum Nakba-Jahrestag, im April 2023 wurden zwei propalästinensische Veranstaltungen untersagt, am Freitag geschah es erneut: zwei Demos, die dieses Wochenende hätten stattfinden sollen, wurden kurzerhand verboten. Die Begründung ist in allen Fällen, dass es bei vorherigen Veranstaltungen zu Gewalttaten, -verherrlichung und Antisemitismus gekommen sei. Daher bestehe die „unmittelbare“ Gefahr, dass es auch bei den anstehenden Versammlungen dazu kommen werde. Auch „Auflagen“ für den Veranstalter könnten dies nicht ändern, so die Polizei. Nun ist ein präventives Verbot von Demos ähnlich heikel wie Vorbeugehaft für Kli­ma­ak­ti­vis­t*in­nen – und es ist kein Wunder, dass Un­ter­stüt­ze­r*in­nen der palästinensischen Sache die demokratischen Grundrechte der Meinungs- und Versammlungsfreiheit bedroht sehen. In Berlin steht daher das Gedenken in diesem Jahr – die große Demo ist für kommenden Samstag angemeldet und noch nicht verboten – unter der Überschrift  . Zudem setzen sich zwei Organisationen juristisch zur Wehr: Der Verein „Jüdische Stimme für einen gerechten Frieden in Nahost“ und die Organisation „Palästina Spricht“ haben soeben beim Verwaltungsgericht Klage gegen das Verbot ihrer Veranstaltungen vom 15. Mai 2022 eingereicht. „Dieses Verbot basiert stark auf antimuslimischen und antipalästinensischen Vorurteilen“, sagt der Rechtsanwalt der beiden Gruppen, Ahmed Abed, der zudem Bezirksverordneter der Linkspartei in Neukölln ist. Es bestehe die Gefahr, dass die Strategie der Verbote, wenn ihr nicht gerichtlich Einhalt geboten wird, auch auf andere politisch missliebige Veranstaltungen ausgeweitet werde. „Wenn es möglich ist, Versammlungen nur aufgrund weniger negativer Vorfälle zu verbieten, öffnet das der staatlichen Willkür Tür und Tor“, so Abed. Mit der Kritik steht er nicht alleine:  . Ihr Argument: „Solche antidemokratischen Maßnahmen kommen einer kollektiven Bestrafung gleich und bieten uns als jüdische Ber­li­ne­r*in­nen keinen wirksamen Schutz“. Die Polizei wiederum begründet die Verbote mit einer Auflistung von früheren Kundgebungen. Vor allem rund um den 15. Mai 2021 sei es bei Versammlungen zu „erheblichen körperlichen Angriffen auf Polizeikräfte, Flaschen- und Steinwürfen“ gekommen sowie zu Ausrufen wie „Bombardiert Tel Aviv“ und „Kindermörder Israel“, hieß es voriges Jahr in der Verbotsbegründung. Palästina Spricht hatte gegen das Verbot einen Eilantrag eingereicht, war damit jedoch  , ebenso beim Oberverwaltungsgericht. Doch auch der   und der taz in Auszügen vorliegt, äußert schwere Bedenken. Autorin Nadija Samour kritisiert nicht nur, dass die Polizei die vielen konfliktfreien Versammlungen zum Thema unerwähnt lässt, sondern auch die Charakterisierung der Teilnehmenden. Als Bedrohung beschreibe die Polizei einen „muslimisch geprägten Personenkreis“, darunter viele Jugendliche und junge Erwachsene, die „erheblich emotionalisiert und nur schwer zu beeinflussen“ seien. Für problematisch aus Bürgerrechtssicht hält der Report auch, dass Polizei und Gerichte Ereignisse von diversen Versammlungen „aus dem propalästinensischen Umfeld“ berücksichtigen – Veranstalter würden also auch für Taten Dritter verantwortlich gemacht. Zudem argumentiere die Polizei nicht nur mit Straftaten: „Es genügen vielmehr schon ‚israelfeindliche‘, im Kern aber nicht-strafbare Aussagen wie ‚From the river to the sea – Palestine will be free‘“, so der Report. Auch Abed kritisiert, dass seine Mandanten für Vorfälle haftbar gemacht werden, mit denen sie nichts zu tun haben. „Die meisten Versammlungen auf dieser Liste waren von anderen Veranstaltern.“ Zudem habe das Bundesverfassungsgericht enge Grenzen für Versammlungsverbote gesetzt, etwa dass die Gefahr für die öffentliche Sicherheit vom Anmelder ausgehen muss. „Die Taten einzelner Teilnehmer reichen nicht für ein Verbot“, so Abed. Dass die Polizei tatsächlich vieles über einen Kamm schert, zeigt der Fall der Jüdischen Stimme. Keine Veranstaltung dieses Vereins wurde in der „Gefahrenanalyse“ erwähnt. Zudem ging es bei der verbotenen Veranstaltung nicht einmal um das Thema Nakba. Lili Sommerfeld, die zum Vorstand gehört, hatte für den 15. Mai vorigen Jahres eine Mahnwache für die mutmaßlich von israelischen Sol­da­t*in­nen getötete palästinensische Journalistin Schirin Abu Aqla angemeldet. „Die wurde von der Polizei verboten mit dem Argument, sie bewerteten dies als Ersatzveranstaltung für die verbotenen Nakba-Demos“, berichtet sie der taz. Sommerfeld und ihr Verein, der mit Palästina spricht des öfteren kooperiert, wird immer wieder mit Antisemitismus-Vorwürfen konfrontiert – zu Unrecht, wie sie meint. „Ich habe auf keiner Veranstaltung von uns oder Palästina Spricht je etwas Antisemitisches gehört. Wenn laut Medienberichten auf Veranstaltungen oder Demos von   Organisationen solche Äußerungen fallen, so gehe ich nach allem, was ich über die Community hier in Berlin weiß, davon aus, dass es sich um Einzelfälle von jungen, testosterongesteuerten Menschen handelt, an denen ich nicht die Legitimität einer Gesamtveranstaltung messen möchte.“ Und, fügt sie hinzu,  , etwa wenn Angehörige bei Bombardements in Gaza getötet worden seien. Gleichzeitig distanzierten sich die Jüdische Stimme und Palästina Spricht „immer und überall“ von Antisemitismus, so Sommerfeld, und wiesen auf ihren Veranstaltungen laut darauf hin, dass es ihnen um Kritik an der Politik des Staates Israel gehe. „Offen gesagt, bin ich es leid, dass ich mir als deutsche Jüdin und Enkelin von Holocaust-Opfern ausgerechnet von Nachfahren der Täter immer wieder Antisemitismus vorwerfen lassen muss.“ Auch Qassem Massri von Palästina Spricht betont, seine Bewegung lehne antisemitische Äußerungen auf ihren Veranstaltungen ab. Dies werde aber in der Berichterstattung so gut wie nie erwähnt, „stattdessen werden wir als emotionale Hitzköpfe dargestellt, mit denen man nicht reden kann“. Als Beispiel nennt Massri eine Palästina-spricht-Demo vom 23. April 2022, die auch die Polizei als Verbotsargument angeführt hatte. Dabei  t, was zu breiter öffentlicher Empörung führte. „Das war   Jugendlicher!“, betont Massri. „Und wo kommen wir hin, wenn man von den Handlungen einzelner auf ganze Populationen schließt? Das ist der Kern von Rassismus!“","word_count":6958,"keywords":"Palästinenser, Nakba, Demonstration, Demonstrationen, Berliner Polizei, Antisemitismus, Berlin, Schwerpunkt, taz, tageszeitung ","authors":"Susanne Memarnia"},{"title":"Im Wahlkreis von Robert Habeck: Mehr als Minderheit","url":"https:\/\/taz.de\/Im-Wahlkreis-von-Robert-Habeck\/!5797660\/","description":"Der Südschleswigsche Wählerverband strebt nach 60 Jahren wieder einen Sitz im Bundestag an. Warum das gar nicht mal so aussichtslos ist.","published":1632146700000,"text":"   | Es ist keine alltägliche Unterrichtsstunde, die an diesem Morgen in der Flensburger Duborg-Skolen stattfindet – eine von zwei Gemeinschaftsschulen der dänischen Minderheit mit gymnasialer Oberstufe in Schleswig-Holstein. Die Turnhalle, eng bestuhlt, ist mit rund 200 Schü­le­r*in­nen der Jahrgangsstufen 10 bis 13 gut gefüllt. Einige haben sich, samt Regenbogenflagge, in der ersten Reihe auf den Boden gekauert. Heute gibt es hier, knapp anderthalb Wochen vor der Bundestagswahl am 26. September, heimische Po­li­ti­ke­r*in­nen zum Anfassen. Von elf Di­rekt­kan­di­da­t*in­nen im Wahlkreis 1, der die Stadt Flensburg und den Kreis Schleswig-Flensburg umfasst, sind neun zum Schaulaufen erschienen. Der   lässt sich durch seinen Parteifreund Rasmus Andresen, seit 2019 Abgeordneter im EU-Parlament, vertreten. Auch die CDU-Frontfrau Petra Nicolaisen, die 2017 mit 40 Prozent der Stimmen den Wahlkreis holte, hat einen jungen Ersatzmann in die Schule geschickt. Doch ein bisschen Schwund ist immer und die Zeit an diesem Vormittag knapp. Mirco Reimer-Elster, Moderator der Debatte, hält sich nicht lange mit Vorreden auf. „Das Triell kann einpacken“, sagt Reimer-Elster, der ein beiges Jackett mit schwarz-rot-goldenen Streifen trägt. Er selbst ist Absolvent der Duborg-Skolen und als Journalist des dänischen Fernsehsenders TV2 so etwas wie ein Star bei den nördlichen Nachbar*innen. Die erste Runde ist eingeläutet – zwei Minuten für jede\/n. Jan Petersen-Brendel von der AfD versucht, sich als Opfer in Szene zu setzen Er beklagt die negative Berichterstattung in den Medien, die ihm doch allen Ernstes eine Nähe zu Adolf Hitler unterstellten. Die Rede ist von einem Facebook-Post Brendels am 20. April vergangenen Jahres, in dem er Geburtstagsgrüße an das deutsche Volk richtete. Damit sei das Ende des ersten Lockdowns in der Coronapandemie gemeint gewesen, sagt er, was viele Schü­le­r*in­nen mit höhnischem Gelächter quittieren. Auch bei der AfD scheint der Post nicht auf fruchtbaren braunen Boden gefallen zu sein. Unlängst wurde bekannt, dass gegen Petersen-Brendel ein Parteiausschlussverfahren läuft. Das Kan­di­da­t*in­nen­ka­russell dreht sich weiter, jetzt ist Stefan Seidler an der Reihe. Er steigt für den Südschleswigschen Wählerverband (SSW) in den Ring, der rund 3.000 Mitglieder hat und die dänische und friesische Minderheit im Bundesland vertritt – schätzungsweise und auf der Grundlage eines Selbstbekenntnisses von jeweils 50.000 bis 60.000 Menschen. Sie sind, neben den Sorben sowie Roma und Sinti, als Minoritäten offiziell anerkannt. Es sei schön, wieder an seiner alten Schule zu sein, den Duft und die Atmosphäre zu spüren, hier habe er seine politische Karriere begonnen“, sagt der 41-Jährige auf Dänisch und spielt damit auf seine damalige Tätigkeit für die Jugendorganisation des SSW an. Dann platzt ihm der Kragen. „Es läuft mir kalt den Rücken runter, wenn ich hier in meiner alten Schule stehe und erlebe, wie sich dieser Mann von der AfD seine schmutzigen Hände wäscht“, ruft er auf Deutsch mit bebender Stimme. Die Verbalattacke bringt ihm Applaus des Publikums und den Hinweis des Moderators ein, dass bei dieser Veranstaltung Ver­tre­te­r*in­nen aller Parteien gehört werden sollten, auch wenn man mit ihren Standpunkten nicht einverstanden sei. Nach 90 Minuten ist alles vorbei, nur Seidler und der Grünen-Vertreter werden noch von Schü­le­r*in­nen belagert, um Fragen zu beantworten. „Ich wusste bislang nur wenig über den SSW, aber dessen Kandidat hat alle Punkte gut vertreten“, sagt Rasmus, ein Schüler, der einen Tag vor der Bundestagswahl 18 Jahre alt wird. „Die Partei könnte mehr Vielfalt in den Bundestag bringen, aber das Thema Minderheiten ist für mich nicht das wichtigste.“ Dass es für die auf Deutsch, Dänisch sowie in Leichter Sprache mit einem Wikingerschiff beworbene „Mission Bundestag“ heutzutage nicht nur bei der jungen Generation mehr „Butter bei die Fische“ braucht, ist auch dem SSW klar. Der letzte Versuch dieser Art liegt 60 Jahre zurück. Nach der Wahl 1949 stellte die ein Jahr zuvor gegründete Partei, die von der Fünfprozenthürde befreit ist, mit Hermann Clausen ihren bisher einzigen Abgeordneten im Bundestag. Nachdem Anläufe 1957 und 1961 gescheitert waren, verabschiedete sich der SSW von bundespolitischen Ambi­tio­nen, war jedoch mit einer Ausnahme (1954–58) durchgängig im schleswig-holsteinischen Landtag vertreten. 2012 bis 2017 war der SSW erstmals an der Landesregierung beteiligt und stellte im Verbund mit SPD und Grünen in der „Küstenkoalition“, auch „Dänen-Ampel“ genannt, mit Anke Spoorendonk die Ministerin für Justiz, Europa und Kultur. Sie holte Seidler, der im dänischen Aarhus Staats- und Politikwissenschaft sowie politische Kommunikation studiert hat, als Dänemark-Koordinator der Landesregierung nach Kiel. Diesen Job hat er bis heute. Nun nehmen er und der SSW unter dem Motto „Moin Berlin“ Kurs auf die Hauptstadt. Die Chancen, dort auch anzukommen, stehen so schlecht nicht. Zwischen 40.000 und 50.000 Zweitstimmen bräuchte die Partei, für die sich bei der letzten Landtagswahl 2017 47.000 Wäh­le­r*in­nen entschieden. Ob es dann für Seidler wirklich reicht, hängt neben der Anzahl von Überhangs- und Ausgleichsmandaten auch von der Wahlbeteiligung ab. Stefan Seidler verlässt das Schulgebäude, es ist 12.30 Uhr. Er müsse jetzt mal „früh“stücken, sagt er und schlägt ein Café in „seinem Kiez“ vor. Dort gebe es aber auch Bier und gute Cocktails. Sein Kiez, wo auch der SSW in einem ehemaligen Spirituosenhandel vorübergehend seine Zelte aufgeschlagen hat, ist die Norderstrasse in der nördlichen Altstadt, ein jahrzehntelang vernachlässigter Wurmfortsatz der Fußgängerzone im Herzen Flensburgs. Anlaufpunkt war hier vor allem der Olof-Samson-Gang – eine Verbindungsgasse zum Hafen mit historischen Fischerhäuschen nebst umfassenden Angebot an körpernahen horizontalen Dienstleistungen. Doch das ist alles Geschichte. Jetzt reihen sich auf der Norderstrasse in Häusern mit frisch gestrichenen Fassaden kleine Geschäfte und hippe gastronomische Einrichtungen aneinander. Seidler steuert das Café Lykke („Glück“) an, ordert ein Sandwich und einen Kaffee. „Ein Start-up“, sagt er und lächelt. Die Be­trei­be­r*in­nen seien ebenfalls Ab­sol­ven­t*in­nen der Duborg-Skolen. Dann legt er los. „Wir müssen das Thema aller Minderheiten in Berlin auf die Tagesordnung setzen, deren Rechte müssen endlich im Grundgesetz verankert werden“, sagt er. Dabei ist die Lage der dänischen Minderheit im Vergleich zu den Frie­s*in­nen geradezu privilegiert. Während Letztere jährlich beim Bund Klinken putzen müssen, um an Mittel für Kultur und Bildung zu kommen, erhält die dänische Minderheit neben Geldern aus Berlin und Kiel auch noch Zuwendungen aus dem Mutterland Dänemark. Wie störanfällig das Verhältnis, das so gerne als positives Beispiel für ein gedeihliches Mit- und Füreinander bemüht wird, dennoch ist, zeigen Streitigkeiten über Kürzungen deutscher Mittel für dänische Schulen, die in der Vergangenheit mehrmals zu lautstarken Protesten führten. Jüngstes Beispiel: der Digitalpakt. „Da sind die dänischen Einrichtungen schlichtweg vergessen worden“, ärgert sich Seidler. Doch das Trommeln für Minderheiten ist beileibe nicht das einzige Anliegen des SSW, der in deutschen Medien auch schon mal als Truppe von „Ikea-Sozialisten“ verspottet wird. Denn die Partei  . Dazu gehören eine Bürgerrente, elternunabhängiges Bafög, gleiche Gehälter für Männer und Frauen sowie ein Ausbau der digitalen Infrastruktur – ein Bereich, in dem die Dä­n*in­nen ihrem Nachbarn haushoch überlegen sind und dessen Rückständigkeit nur müde belächeln. Mittlerweile läuft in Dänemark alles digital ab – auf dem Bürgerportal borger.dk kann, wer eine Rattenplage hat, sogar einen Kammerjäger bestellen. Dann kommt Seidler zu seinem Lieblingsthema, das, wie er zugibt, für ihn die größte Motivation sei, sich für ein Bundestagsmandat zu bewerben. „Ich will unsere Region als Ganzes stärken, denn wir kommen hier zu kurz“, sagt er und redet sich in Rage. So sei Schleswig-Holstein im Bundesverkehrswegeplan für 2030 nur mit 22 Initiativen drin, in Bayern seien das hingegen 325. Dabei habe die Region als Standort für Forschung und Innovation durchaus einiges zu bieten, die Voraussetzungen für eine wirtschaftliche Entwicklung seien daher gut. „Wir müssen in Berlin den Rüssel in die Kasse kriegen“, sagt Seidler und lacht. Das sei eine Formulierung aus dem Dänischen. Um den Norden voranzubringen, will er mit anderen schleswig-holsteinischen Abgeordneten ein parteiübergreifendes Bündnis schmieden. Um Allianzen wird Seidler ohnehin nicht herumkommen, hat ein einzelner Abgeordneter doch keine Fraktion hinter sich und ist bei Redezeiten und bei der Besetzung von Ausschüssen im Hintertreffen. Doch das schreckt Seidler weniger als die Aussicht, sollte er denn gewählt werden, in einem Büro direkt neben der AfD einquartiert zu werden. „Wenn das so kommt, werde ich sofort eine Eingabe beim Bundestagspräsidenten machen“, sagt er. Was er fordern wolle? Minderheitenschutz, was sonst.","word_count":9054,"keywords":"Schleswig-Holstein, SSW, Bundestagswahl 2021, Deutschland, Politik, Schwerpunkt, taz, tageszeitung ","authors":"Barbara Oertel"},{"title":"Buch „Mädchenmeuterei“ von Kirsten Fuchs: In schwerer See","url":"https:\/\/taz.de\/Buch-Maedchenmeuterei-von-Kirsten-Fuchs\/!5818089\/","description":"Die heile Welt bleibt zu Hause: Kirsten Fuchs’ Roman „Mädchenmeuterei“ spielt auf einem Containerschiff und ist eine Abenteuergeschichte unter Deck.","published":1640865960000,"text":"Ist es okay zu lügen? Wenn man damit andere schützen kann? Wenn man ein Geheimnis hat, heißt es dann eigentlich automatisch, dass man lügen muss? Oder heißt es nur, dass man einen Teil der Wahrheit nicht erzählt? Sind Geheimnisse also etwas Schlechtes? Gibt es Menschen, die grundsätzlich schlecht sind? In Kirsten Fuchs’ neuem Roman „Mädchenmeuterei“ wird auf jeden Fall die letzte Frage mit einem eindeutigen Ja beantwortet. Artem Kusmyn, Erster Offizier auf dem Containerschiff „Lexy Barker“, ist ein schlechter Mensch. Er setzt Charlotte Nowak und ihre Freundinnen unter Druck und sperrt sie ein. Er versteckt ein illegal gefangenes Schimpansenjunges, erpresst den Kapitän des Schiffes mit einem Geheimnis und schikaniert die Mannschaft. Wie schon im Vorgängerroman „Mädchenmeute“ versteht   es, die Themen Freundschaft, Ehrlichkeit und Vertrauen, aber auch Unsicherheit, Konkurrenzkampf und Lügen in einen wunderbaren Roman   zu packen. taz-Leser*innen ist sie bekannt durch ihre Kolumne „Kleider“, die zwischen 2003 und 2005 zweiwöchentlich erschien. Es folgten verschiedene Bücher für Kinder, über Reisen und Theaterstücke für Kinder. Für ihr Stück „Tag Hicks oder fliegen für vier gewinnt“ erhielt sie 2015 den Berliner Kindertheaterpreis. Seit 2014 hat sie in Berlin-Moabit ihre eigene Lesebühne „Fuchs und Söhne“. Charlotte, Freigunda, Antonia und Yvette, die sich in „Mädchenmeute“ – 2016 gab es dafür den Deutschen Jugendliteraturpreis – in einem Ferienlager kennenlernen, machen sich in dem neuen Roman auf den Weg nach Marokko, um ihre Freundin Bea zu retten, die in Schwierigkeiten steckt und ominöse Videobotschaften an Charlotte schickt. Yvette, die Reiche und Selbstbewusste, bringt ihren Vater dazu, den Mädchen zu helfen, von zu Hause abzuhauen und zum Hafen nach Rotterdam zu kommen. Francesca, eine schusselige Journalistin, begleitet die Mädchen, sie will über ihre Abenteuer ein Buch schreiben. Die vier unterschiedlichen Mädchen landen auf einem Containerschiff, eine davon als blinde Passagierin. Ein Kapitän, der ein Geheimnis mit sich herumträgt; Freigunda, die lange verschweigt, dass sie sich mit ihrem Freund nach Spanien absetzen will; und Yvette, die gar nicht so beliebt und cool ist, wie sie tut – sie alle müssen im Laufe der Fahrt nach Nordafrika lernen, Vertrauen zu fassen und mit der Wahrheit herauszurücken. Die Lügen und Halbwahrheiten sind aber gerade das, was das Chaos verursacht und die Geschichte kompliziert und damit spannend macht. Was hat es mit dem geheimnisvollen Ersten Offizier auf sich? Warum hängen überall im Schiff Bilder von Seeungeheuern? Die eigentlich langweilige Schifffahrt (ohne Fernseher und ohne Internet) wird immer rätselhafter, der Schiffskoch hilft den Mädchen, und mit manchem unheimlich wirkenden Seemann entstehen schon fast Freundschaften. Kirsten Fuchs verwebt die Abenteuergeschichte der Ausreißerinnen geschickt mit einem Bildungsroman. Freigunda, aufgewachsen in einer Artistenfamilie, hat immer einen weisen Spruch parat und behält in allen Notlagen die Nerven. Charlotte googelt alles, was sie über Containerschiffe und über die Verschmutzung der Meere finden kann. Die heile Welt bleibt zu Hause, die Mädchen werden mit der Ausbeutung der international besetzten Schiffsmannschaft konfrontiert und den prekären Lebenswelten zu Hause bei den Familien der Seeleute. In Charlottes Beschreibungen der Schiffsreise verpackt Kirsten Fuchs ihre bildreiche Sprache: „Durch die Kopfhörer und die Mütze gedämpft, vibrierte das metallische Hallen unserer Schritte auf der Treppe. Wir stiegen als Ritter ohne Waffen diesem lebendigen Ungeheuer ins Maul.“ Die Isolation und Bedrohung auf dem Schiff nutzt Fuchs geschickt, die Krisen der Mädchen auf die Spitze zu treiben: Die Mädchen giften sich an, streiten und versöhnen sich wieder; alles wie in einer Art Kammerspiel unter Deck. Irritierend wirkt dabei nur manchmal, wie wenig real das gesamte Setting ist. Warum schicken die Mädchen keine Nachrichten an ihre Eltern, wo sie sind? Haben sie kein schlechtes Gewissen, weil sie verzweifelt gesucht werden? Parallel dazu spielt sich in Marokko eine spannende Geschichte ab, ein wildes Durcheinander, das Bea in Form von unkommentierten Videos an ihre Freundin schickt. Sie ist zu ihrem Vater geflohen, den sie kaum kennt und der als Lastwagenfahrer in Marokko und Spanien Waren transportiert und dabei in eine Schmuggelgeschichte verwickelt wird. Verfolgungsjagden, Schlägereien, ein Vater und eine Tochter, die sich langsam näherkommen und auch lernen müssen, zueinander Vertrauen zu haben. Und nicht zu lügen oder nur die halbe Wahrheit zu erzählen.","word_count":4622,"keywords":"Roman, Mädchen, Abenteuer, Containerschifffahrt, Jugendbuch, Buch, Kultur, taz, tageszeitung ","authors":"Elke Eckert"},{"title":"Wagner-Söldnertruppe in der Ukraine: Putins Mann fürs Grobe","url":"https:\/\/taz.de\/Wagner-Soeldnertruppe-in-der-Ukraine\/!5908629\/","description":"Jewgeni Prigoschin, Chef der privaten Söldnertruppe Wagner, hat die Führung der russischen Armee offen herausgefordert. Ist der Mann noch zu stoppen?","published":null,"text":"\n         \n       Die Rivalität zwischen der Führung der Gruppe Wagner und der Armee ist seit Langem bekannt. Doch erst im vergangenen Herbst wurde der Konflikt öffentlich. Prigoschin sprach von der Notwendigkeit personeller Veränderungen im Verteidigungsministerium und schlug Methoden zur Umerziehung von inkompetenten Generälen vor: „All diese Arschlöcher – sie schicken die Soldaten barfuß mit Maschinengewehren an die Front.“ Und er erklärte unter anderem, dass „viele der sogenannten Kader nichts gelernt haben, außer mit den Absätzen zu klappern, Schmuck zu tragen und schöne Berichte zu schreiben“. Gleichzeitig lobte Prigoschin den Armeegeneral Sergej Surowikin   Einen würdigen Mann nannte er ihn. Dann tauchte die Hypothese auf, dass Surowikin ein Produkt von Prigoschin und Kadyrow sei. „Nach meinen Informationen sind die wahren Gründer der Wagner-Gruppe Generäle der russischen Spezialdienste“, sagt der Menschenrechtsaktivist Wladimir Osetschkin, Gründer des Projekts Gulagu.net, der  . „Tatsächlich handelte es sich bei diesem Unternehmen ursprünglich um eine illegale Abteilung des GRU (Hauptdirektion des Hauptstabs des russischen Verteidigungsministeriums), die bei der 10. Brigade der Spezialkräfte in Molkino (Gebiet Rostow) in der Militäreinheit Nr. 51532 stationiert war. Daher kann der russische Präsident Wladimir Putin durchaus als Gründervater der Schattenorganisation bezeichnet werden. Prigoschin wurde dorthin als Aufseher beziehungsweise Vorsitzender geschickt, über den Zahlungen „schwarzer“ Gelder laufen, die im Rahmen verschiedener staatlicher Verträge aus dem russischen Haushalt stammen. Ein erheblicher Betrag an Bargeld wird für die Bezahlung der Söldner generiert. Offenbar ist  “, fügt Osetschkin hinzu. Osetschkin ist sich sicher, dass   endgültig als Diktator sieht und damals beschloss, ein geopolitisches Projekt für den militärischen Einmarsch in der Ukraine in die Tat umzusetzen. Die erforderlichen Ichtamnet-Truppen   ist ein neues russisches Wort für „nie dagewesen“), wie die Gruppen Wagner und Redut, wurden mit Mitteln aus dem russischen Haushalt gebildet und aus Beständen des Verteidigungsministeriums bewaffnet – aber in keinerlei Weise formell legalisiert. „Während der   fungierte Prigoschin als Putins Stellvertreter, der eng mit dem Kommandeur Sergej Surowikin zusammenarbeitete“, erzählt der Menschenrechtsaktivist. „Damals waren Wagner und Redut Teil der russischen Streitkräfte. Genauso sind die Wagner-Leute heute ein fester Bestandteil der Besatzungstruppen in der Ukraine.“ Viele reguläre russische Militärs sind, gelinde gesagt, mit dem Vorgehen der privaten Sicherheits- und Militärunternehmen nicht zufrieden. Laut ihnen handeln die Söldner oft völlig autonom und sabotieren mitunter die Befehle der örtlichen Befehlshaber. Sie greifen zum Beispiel nicht an, wodurch die Flanke der vorrückenden russischen Truppen offen ist. Oder sie fallen im Gegenteil vor den regulären Einheiten in einen Ort ein, um ihren Vorgesetzten als Erste über einen erfolgreichen Angriff zu berichten. Zugleich ist die Kampfkraft der Wagner-Leute nach Ansicht der Verteidigungsoffiziere vor Ort nicht unbedingt hoch.   konnte erst nach etwa sechs Monaten Krieg von regulären russischen Verbänden und Wagner-Kämpfern angegriffen werden. Dabei neiden die regulären Militärkader den „Musikern“ (so bezeichnen die Wagner-Leute sich selbst) alles – Uniformen, Waffen und vor allem die Gehälter. „Bisher sind die Potenziale der PMCs und der regulären Armee nicht zu vergleichen“, sagt Denis Korotkow der  . Er ist Experte des Zentrums „Dossier“   „Allerdings verfügen die sogenannten Musiker inzwischen nicht nur über schweres Gerät, Artillerie und MLRS-Raketenwerfer, sondern auch über Flugzeuge. Aber es geht nicht nur um Flugzeuge und Piloten. Auch die Wartung von Kampffahrzeugen und deren Waffen ist komplex. In diesem Bereich sind die Prigoschin-Söldner auf die Infrastruktur des Verteidigungsministeriums angewiesen. Direkt an der Kontaktlinie machen die PMCs ungefähr ein Zehntel der Gesamtzahl der Kämpfenden aus. Unter den von den PMCs Rekrutierten herrscht eine wahnsinnige Rotation. Es handelt sich um eine Menge ehemaliger Häftlinge, ausgestattet mit Maschinengewehren, die innerhalb von zwei Wochen rasch ausgebildet werden: Das macht sie nicht unbedingt einsatzfähig für die Front“, fügt Korotkow hinzu. Er ist der Ansicht, dass es keine administrative Unterstellung der Wagner-Söldner unter das militärische Kommando vor Ort gibt. Im besten Fall seien sie Verbündete, aber nicht Untergeordnete. Surowikin selbst habe nicht einmal den Anführer eines Söldnerzuges ernennen oder entlassen können. Was passiere zum Beispiel, wenn die Truppen zum Angriff übergingen, aber die Söldner sie nicht unterstützten? Dürfte man sie wegen Befehlsverweigerung anklagen? Und an wen erginge dieser Befehl überhaupt? Es sei unsinnig, nach einer rechtlichen Grundlage zu suchen – die gebe es einfach nicht. Die PMCs agierten bewusst außerhalb des Rechtssystems der Russischen Föderation. „Der Großteil ehemaliger PMC-Kämpfer, die noch am Leben sind, circa 6.000 bis 7.000 Söldner, befindet sich inzwischen in  “, erklärt Osetschkin von Gulagu.net. „Nach unseren Informationen besteht die Wagner-Söldnertruppe, die heutzutage in der Ukraine kämpft, zu mehr als 80 Prozent aus Gefangenen. Die restlichen sind Ausbilder, die nach der Schulung zu Kommandanten einer Einheit oder Spezialisten in einem bestimmten Bereich geworden sind. Das Exekutionskommando zum Beispiel, die sogenannte Sondergruppe Med, widmet sich der Hinrichtung von Unerwünschten“, fügt er hinzu. Nach Angaben von Korotkow erhalten die „Musiker“ in der Regel ein beträchtliches Gehalt – etwa 250.000 Rubel (umgerechnet 3.333 Euro) pro Monat für einen einfachen Sturmsoldaten. Angehörige von Verstorbenen erhalten für den Verlust in unbürokratischer Weise Millionenbeträge (manche sprechen von 3 bis 5 Millionen Rubel). Die Verwundeten werden umgehend in Militärkrankenhäusern behandelt. Selbst amputierte Kämpfer versuchen, einen Platz in der Wagner-Struktur zu finden. Korotkow ist der Überzeugung, dass die Wagner-Truppe durch die Anzahl an Auszeichnungen bereits jede vergleichbar große Einheit des russischen Verteidigungsministeriums übertroffen hat. Medaillen und Orden für die „Musiker“ werden direkt vom Präsidialamt ausgeschrieben und verteilt. Zu Helden wurden mindestens sechs Wagner-Söldner ernannt. Jeder erfahrene Offizier, der Afrika und Syrien überstanden hat, besitzt in der Regel mehrere „Verdienstorden für das Vaterland“. Korotkow glaubt, dass die Sympathie für Prigoschin innerhalb der Armee nicht gerade wachse, wenn er es sich erlaube, abfällig über die russische militärische Führung zu reden. „In der Regel hassen alle Prigoschin heftig – vom Leutnant bis zum Oberst“, sagt der Experte. „Die Abscheu, die viele Offiziere ihm gegenüber empfinden, wird seit Jahren nicht mehr öffentlich gezeigt. Zudem hat das Militär Schwierigkeiten mit den in den PMCs angewandten Disziplinarmethoden, wie etwa Exekutionen im Schnellverfahren und Hinrichtungen mit einem Vorschlaghammer. „Meiner Meinung nach kann dem Verteidigungsminister die Situation, die sich seit Beginn des Jahres 2010 entwickelt hat, nicht gefallen. Ein großer Teil des Militärbudgets geht seit Jahren und auf obersten Befehl an Prigoschin“, erklärt er. „Bis 2015 haben praktisch viele Wagner-Strukturen die entsprechenden Stellen der staatlichen Behörden ersetzt. Dazu gehörten unter anderem alle Aufträge für die Truppenverpflegung, der Bau und die Instandhaltung von Armeelagern und die Energieversorgung der Streitkräfte. Riesige Geldsummen sind am Oberkommando vorbeigegangen. Eine Reihe von Militärs war mit dieser Situation zufrieden, weil sie ihr Stück vom Kuchen bekamen. Der Hauptnutznießer war allerdings zweifellos Prigoschin.“ In diesen Sphären könne es keine Freundschaft geben, doch vorübergehende Allianzen seien möglich. Ein Beispiel sei Timur Iwanow (seit 2016 Vizeverteidigungsminister): Bei Amtsantritt sei er ein entschiedener Gegner Prigoschins gewesen – jedoch habe er seine Meinung schnell geändert, sagt Korotkow. Laut Korotkow liegt dem Verteidigungsministerium sogar eine Reihe von Beschwerden gegen Prigoschins Gastronomieunternehmen Konkord – daher sein Spitzname „der Koch“ – und dessen Tochtergesellschaften vor. Diese seien öffentlich zugänglich. Obwohl die Aufsichtsbehörden immer wieder Verstöße gegen die Bedingungen der Lebensmittellagerung und -hygiene aufdecken, führte das jahrelang und bis dato lediglich zu lächerlichen Geldstrafen für zahlreiche Schein­un­ternehmen. Hinzu kommt: Die Bauaufträge für Militär­stand­orte, die Prigoschins Firmen unter schwerwiegenden Verstößen gegen das Gesetz bekamen, wurden nicht fristgerecht erfüllt. Die gesamte Ausrüstung von Wagner befindet sich in der Bestandsliste der Einheiten des Verteidigungsministeriums. In den Unterlagen der Konkord-Gesellschaft werden auch keine Panzer oder Flugzeuge aufgelistet. Auch die Munition wird über das Militär vertrieben. „Prigoschins Lobbyfähigkeiten würde ich nicht überbewerten“, meint Korotkow. „Wenn es ihm nicht einmal gelingt, den Gouverneur von Sankt Petersburg, Alexander Beglow, zu stürzen, kann er auch keine Kommandeure absetzen und ernennen. Was wir bisher gesehen haben, war eine Hexenjagd durch Prigoschins eigene Medien. Bestimmt hat er gewissen Einfluss auf die Personalpolitik in der Armee, aber der ist nicht entscheidend.“ Der Konflikt zwischen der Armeeführung und der Führung der Wagner-Söldnertruppe sei historisch bedingt, so der Politikwissenschaftler Abbas Galljamow. „Ich würde es als ‚Hassliebe‘ bezeichnen“, sagt er der  . „Das Oberkommando der Armee hasst Prigoschin. Putin, per se ein misstrauischer Mensch, hat beschlossen, auf Nummer sicher zu gehen und Sergej Schoigu ein wenig zur Seite zu schieben. So ist ein System von Kontrollen und Gegenkontrollen entstanden. Den Militärs kommt Prigoschin wie ein Spion vor, der einen direkten Kanal zum Vorgesetzten hat und jederzeit etwas Unangenehmes rauslassen kann.“ Laut Galljamow kann eine professionelle militärische Organisation wie Wagner, die Kriminelle in ihre Reihen aufnimmt, nicht von vornherein sympathisch sein. Prigoschin selbst spricht den Jargon der Verbrecher, die Sprache der Straße. Die Offiziere sind aufgrund ihres Wertesystems dem Staat verbunden und stehen eindeutig keiner derart abscheulichen Figur nahe, die nicht zögert, Methoden weit jenseits der Grenzen des Gesetzes anzuwenden. Gleichzeitig kämpfen die PMCs gemeinsam mit dem Verteidigungsministerium, weil sie ohne die direkte Unterstützung des Militärs nicht in der Lage wären, dies zu tun. Schoigu, da ist sich Galljamow sicher, mag es nicht, dass ihm Bereiche seines Systems entzogen und der Wagner-Gruppe unterstellt werden – etwa die Verlagerung von schwerem Militärgerät, Artillerie und sogar die Luftstreitkräfte. Schoigus Position wird von vielen offiziellen Beamten unterstützt. Aber wenn der Befehl kommt, unterstehen sie der operativen Kontrolle der PMCs. Zugleich macht sich Unzufriedenheit innerhalb der Armee breit. „Immer öfter bekommen sie zu hören, dass die Wagner-Leute besser als die offiziellen Einheiten des Verteidigungsministeriums kämpfen“, berichtet der Politologe. „So etwas verärgert natürlich Schoigu und Gerassimow. Ich kann mir gut vorstellen, dass das nicht so einfach ist. Schließlich wurden die kampffähigsten Einheiten der russischen Armee in der ersten Phase des Krieges durch eine äußerst mittelmäßige Führung geschwächt. Die Söldner tauchten erst später auf, als klar wurde, dass die ukrainischen Streitkräfte eine ernstzunehmende Kraft waren“, meint Galljamow. Ein klarer Imagegewinn für Prigoschin war  . Doch weder Prigoschin noch Kadyrow machen den Eindruck von Menschen, die zu aufrichtigen guten Beziehungen fähig wären. Nach außen hin scheint es ein vorübergehendes Zweckbündnis zwischen zwei verhassten Kriegsbefürwortern zu sein: Sie haben eine gemeinsame Agenda und einen gemeinsamen Feind. Beide untergraben das staatliche System von innen heraus und streben nach mehr Eigenverantwortung. Im Moment sind sie Verbündete. Doch bald werden sie wahrscheinlich zu Rivalen, glaubt Abbas Galljamow, da sie beide um dieselbe Nische konkurrieren – Russlands härtester Macho zu sein. Gleichzeitig scheinen sie jeweils misstrauisch gegenüber dem anderen zu sein. „Bisher hatten Kadyrow und Prigoschin keinen Grund, sich gegenseitig anzugehen“, sagt Korotkow. „Das Schicksal von Prigoschin wird vom Ausgang des Kriegs abhängen“, ist Abbas Galljamow überzeugt. „Wenn das Verteidigungsministerium verliert, könnte Putin auf effektivere PMCs setzen. Wenn sich die Geschichte für Russland zum Guten wendet, kann man davon ausgehen, dass diese paramilitärisch bewaffneten Formationen – Machnowtschschina – in die offiziellen Streitkräfte integriert werden. Dann würde Prigoschin zum Generaloberst befördert und zum stellvertretenden Chef der Operationen des Generalstabs ernannt, der für die Koordinierung zwischen den Einheiten zuständig wäre.“ Allerdings sind die von der   befragten Experten der festen Überzeugung, dass Prigoschin keine Chance habe, in der großen Politik Fuß zu fassen. Das dürfte auch ihm bald klar werden. Praktisch alle Eliten und die Mehrheit der Gesellschaft wollen heute Stabilität und ein Ende der Krise. Prigoschin würde die Lage nur eskalieren lassen. „Nicht mehr als zehn Prozent der verrücktesten Wähler unterstützen ihn. Und Kleinstkriminelle gehen nicht mal wählen!“, sagt Galljamow. „Kyjiw wird nicht in absehbarer Zeit von den Wagner-Leuten eingenommen. Und das braucht Prigoschin, um sich den Sieg zuzuschreiben. Unklar bleibt auch, ob Prigoschin effektiver als Putin sein kann, der im Kampf gegen die Außenwelt bereits alle natürlichen Ressourcen ausgeschöpft und das System zum Zusammenbruch gebracht hat. Wer braucht so jemanden als Präsidenten? Ich sehe auch keinen Grund für Putin, Prigoschin als seinen Nachfolger in Betracht zu ziehen.“ „Prigoschin ist bald tot“, glaubt Denis Korotkow. „Es gibt für ihn keine Möglichkeit, weiterzukommen. Jeder offizielle Posten bedeutet für ihn das Ende der Geschichte. Schließlich liegt sein Vorteil gegenüber den anderen in seiner völligen Ungebundenheit. Offiziell gibt es keine private Militärfirma. Und er selbst sagt, dass eine Legalisierung von PMCs nicht notwendig ist.“ Sollte eine internationale Untersuchung der terroristischen Aktivitäten der Wagner-Leute eingeleitet werden, „hört die PMC einfach auf zu existieren“, ist sich Osetschkin sicher. Der Countdown läuft. \n         \n      ","word_count":14569,"keywords":"Wagner, Russland, Militär, Novaya Gazeta Europe in der taz, Reportage und Recherche, Gesellschaft, Schwerpunkt, taz, tageszeitung ","authors":"Georgi Aleksandrow"}]